Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_gir_tilskudd_til_to_unge_fiskere_i_nord-troms.html.tmx
Source language: nob
Languages: sme

source: Sametinget gir tilskudd til to unge fiskere i Nord-Troms
sme: Sámediggi addá doarjaga guovtti nuorra guolásteaddjái Davvi-Romssas

source: To unge fiskere i Nord-Troms har fått tilskudd fra Sametinget, disse tilskuddene skal gi de unge fiskerne en god start på egne karrierer som fiskere.
sme: Guokte nuorra guolásteaddji Davvi-Romssas oažžuba doarjaga Sámedikkis, dát doarjagat galget veahkkin addit buori álggu dán guovtti nuorra guolásteaddjái iežaska guolástandoaimmain.

source: Sametingsråd Silje Karine Muotka (NSR) Sametinget har innvilget 300 000,- til Røyelkampen AS.
sme: Sámediggeráđđi Silje Karine Muotka. Sámediggi lea juolludan 300 000,- Røyelkampen AS:i.

source: Selskapet er basert i Nordreisa og eid av Oskar Marvik, som nå skal kjøpe sitt første fiskefartøy.
sme: Fitnodat lea Ráissas ja dan eaiggáduššá Oskar Marvik, gii dál áigu oastit iežas vuosttaš bivdofatnasa.

source: Sametinget har også innvilget 331 000,- til Norberg AS.
sme: Sámediggi lea maiddái juolludan 331 000,- Norberg AS:i.

source: Selskapet eies av Simen Nymo og holder til i Vannvåg, Karlsøy.
sme: Simen Nymo eaiggáduššá fitnodaga, ja dat lea Vándarvágis, Gálssás.

source: Disse tilskuddene bidrar til nyrekruttering til fiskeryrket i Nord-Troms.
sme: Dát doarjagat mielddisbuktet ođđarekrutterema guolástusealáhussii Davvi-Romssas.

source: Sametinget er glade for å kunne bidra til å styrke den lokale fiskeflåten i regionen og håper tilskuddene vil gi de unge fiskerne en god start på egne karrierer som fiskere.
sme: Sámediggi lea ilus go sáhttá veahkkin nannet regiovnna báikkálaš bivdofatnasiid ja sávvá ahte doarjagat leat veahkkin addime dán guovtti nuorra guolásteaddjái buori álggu iežaska guolástandoaimmain.

source: – Det er veldig viktig å gi bevilgninger til de som ønsker å etablere seg som fiskere i de samiske områdene.
sme: – Lea hui dehálaš juolludit doarjagiid sidjiide geat háliidit bargagoahtit guolástusealáhusas sámi guovlluin.

source: Nyrekruttering skaper gode ringvirkninger for lokalsamfunn i Nord-Troms, så det er positivt at to unge vil satse som fiskere, sier sametingsråd Silje Karine Muotka (NSR).
sme: Ođđarekrutteremis leat buorit váikkuhusat báikkálaš servvodagaide Davvi-Romssas, nu ahte lea buorre go guokte nuorra olbmo áiguba áŋgiruššat guolástusealáhusas, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jus leat gažaldagat dahje áiggut jearahallat, váldde oktavuođa sámediggeráđiin Silje Karine Muotkain (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
